{
  "architectures": [
    "MistralForCausalLM"
  ],
  "attention_dropout": 0.0,
  "bos_token_id": 1,
  "eos_token_id": 2,
  "hidden_act": "silu",
  "hidden_size": 224,
  "initializer_range": 0.02,
  "intermediate_size": 784,
  "max_position_embeddings": 131072,
  "model_type": "mistral",
  "num_attention_heads": 8,
  "num_hidden_layers": 8,
  "num_key_value_heads": 2,
  "rms_norm_eps": 1e-06,
  "rope_theta": 10000.0,
  "sliding_window": 4096,
  "tie_word_embeddings": false,
  "torch_dtype": "float32",
  "transformers_version": "4.39.2",
  "use_cache": true,
  "vocab_size": 729
}
