{
  "activation": "gelu",
  "architectures": [
    "DistilBertForSequenceClassification"
  ],
  "attention_dropout": 0.1,
  "dim": 312,
  "dropout": 0.1,
  "hidden_dim": 1200,
  "id2label": {
    "0": "a1",
    "1": "a2",
    "2": "a3",
    "3": "a4",
    "4": "a5",
    "5": "a6",
    "6": "a7",
    "7": "a8",
    "8": "a9",
    "9": "a10",
    "10": "a11",
    "11": "a12",
    "12": "a13",
    "13": "a14",
    "14": "a15",
    "15": "a16",
    "16": "a17",
    "17": "a18",
    "18": "a19",
    "19": "b1",
    "20": "b2",
    "21": "b3",
    "22": "b4",
    "23": "b5",
    "24": "b6",
    "25": "b7",
    "26": "b8",
    "27": "b9",
    "28": "b10",
    "29": "b11",
    "30": "b12",
    "31": "b13",
    "32": "b14",
    "33": "b15",
    "34": "b16",
    "35": "b17",
    "36": "b18",
    "37": "b19",
    "38": "c1",
    "39": "c2",
    "40": "c3",
    "41": "c4",
    "42": "c5",
    "43": "c6",
    "44": "c7",
    "45": "c8",
    "46": "c9",
    "47": "c10",
    "48": "c11",
    "49": "c12",
    "50": "c13",
    "51": "c14",
    "52": "c15",
    "53": "c16",
    "54": "c17",
    "55": "c18",
    "56": "c19",
    "57": "d1",
    "58": "d2",
    "59": "d3",
    "60": "d4",
    "61": "d5",
    "62": "d6",
    "63": "d7",
    "64": "d8",
    "65": "d9",
    "66": "d10",
    "67": "d11",
    "68": "d12",
    "69": "d13",
    "70": "d14",
    "71": "d15",
    "72": "d16",
    "73": "d17",
    "74": "d18",
    "75": "d19",
    "76": "e1",
    "77": "e2",
    "78": "e3",
    "79": "e4",
    "80": "e5",
    "81": "e6",
    "82": "e7",
    "83": "e8",
    "84": "e9",
    "85": "e10",
    "86": "e11",
    "87": "e12",
    "88": "e13",
    "89": "e14",
    "90": "e15",
    "91": "e16",
    "92": "e17",
    "93": "e18",
    "94": "e19",
    "95": "f1",
    "96": "f2",
    "97": "f3",
    "98": "f4",
    "99": "f5",
    "100": "f6",
    "101": "f7",
    "102": "f8",
    "103": "f9",
    "104": "f10",
    "105": "f11",
    "106": "f12",
    "107": "f13",
    "108": "f14",
    "109": "f15",
    "110": "f16",
    "111": "f17",
    "112": "f18",
    "113": "f19",
    "114": "g1",
    "115": "g2",
    "116": "g3",
    "117": "g4",
    "118": "g5",
    "119": "g6",
    "120": "g7",
    "121": "g8",
    "122": "g9",
    "123": "g10",
    "124": "g11",
    "125": "g12",
    "126": "g13",
    "127": "g14",
    "128": "g15",
    "129": "g16",
    "130": "g17",
    "131": "g18",
    "132": "g19",
    "133": "h1",
    "134": "h2",
    "135": "h3",
    "136": "h4",
    "137": "h5",
    "138": "h6",
    "139": "h7",
    "140": "h8",
    "141": "h9",
    "142": "h10",
    "143": "h11",
    "144": "h12",
    "145": "h13",
    "146": "h14",
    "147": "h15",
    "148": "h16",
    "149": "h17",
    "150": "h18",
    "151": "h19",
    "152": "j1",
    "153": "j2",
    "154": "j3",
    "155": "j4",
    "156": "j5",
    "157": "j6",
    "158": "j7",
    "159": "j8",
    "160": "j9",
    "161": "j10",
    "162": "j11",
    "163": "j12",
    "164": "j13",
    "165": "j14",
    "166": "j15",
    "167": "j16",
    "168": "j17",
    "169": "j18",
    "170": "j19",
    "171": "k1",
    "172": "k2",
    "173": "k3",
    "174": "k4",
    "175": "k5",
    "176": "k6",
    "177": "k7",
    "178": "k8",
    "179": "k9",
    "180": "k10",
    "181": "k11",
    "182": "k12",
    "183": "k13",
    "184": "k14",
    "185": "k15",
    "186": "k16",
    "187": "k17",
    "188": "k18",
    "189": "k19",
    "190": "l1",
    "191": "l2",
    "192": "l3",
    "193": "l4",
    "194": "l5",
    "195": "l6",
    "196": "l7",
    "197": "l8",
    "198": "l9",
    "199": "l10",
    "200": "l11",
    "201": "l12",
    "202": "l13",
    "203": "l14",
    "204": "l15",
    "205": "l16",
    "206": "l17",
    "207": "l18",
    "208": "l19",
    "209": "m1",
    "210": "m2",
    "211": "m3",
    "212": "m4",
    "213": "m5",
    "214": "m6",
    "215": "m7",
    "216": "m8",
    "217": "m9",
    "218": "m10",
    "219": "m11",
    "220": "m12",
    "221": "m13",
    "222": "m14",
    "223": "m15",
    "224": "m16",
    "225": "m17",
    "226": "m18",
    "227": "m19",
    "228": "n1",
    "229": "n2",
    "230": "n3",
    "231": "n4",
    "232": "n5",
    "233": "n6",
    "234": "n7",
    "235": "n8",
    "236": "n9",
    "237": "n10",
    "238": "n11",
    "239": "n12",
    "240": "n13",
    "241": "n14",
    "242": "n15",
    "243": "n16",
    "244": "n17",
    "245": "n18",
    "246": "n19",
    "247": "o1",
    "248": "o2",
    "249": "o3",
    "250": "o4",
    "251": "o5",
    "252": "o6",
    "253": "o7",
    "254": "o8",
    "255": "o9",
    "256": "o10",
    "257": "o11",
    "258": "o12",
    "259": "o13",
    "260": "o14",
    "261": "o15",
    "262": "o16",
    "263": "o17",
    "264": "o18",
    "265": "o19",
    "266": "p1",
    "267": "p2",
    "268": "p3",
    "269": "p4",
    "270": "p5",
    "271": "p6",
    "272": "p7",
    "273": "p8",
    "274": "p9",
    "275": "p10",
    "276": "p11",
    "277": "p12",
    "278": "p13",
    "279": "p14",
    "280": "p15",
    "281": "p16",
    "282": "p17",
    "283": "p18",
    "284": "p19",
    "285": "q1",
    "286": "q2",
    "287": "q3",
    "288": "q4",
    "289": "q5",
    "290": "q6",
    "291": "q7",
    "292": "q8",
    "293": "q9",
    "294": "q10",
    "295": "q11",
    "296": "q12",
    "297": "q13",
    "298": "q14",
    "299": "q15",
    "300": "q16",
    "301": "q17",
    "302": "q18",
    "303": "q19",
    "304": "r1",
    "305": "r2",
    "306": "r3",
    "307": "r4",
    "308": "r5",
    "309": "r6",
    "310": "r7",
    "311": "r8",
    "312": "r9",
    "313": "r10",
    "314": "r11",
    "315": "r12",
    "316": "r13",
    "317": "r14",
    "318": "r15",
    "319": "r16",
    "320": "r17",
    "321": "r18",
    "322": "r19",
    "323": "s1",
    "324": "s2",
    "325": "s3",
    "326": "s4",
    "327": "s5",
    "328": "s6",
    "329": "s7",
    "330": "s8",
    "331": "s9",
    "332": "s10",
    "333": "s11",
    "334": "s12",
    "335": "s13",
    "336": "s14",
    "337": "s15",
    "338": "s16",
    "339": "s17",
    "340": "s18",
    "341": "s19",
    "342": "t1",
    "343": "t2",
    "344": "t3",
    "345": "t4",
    "346": "t5",
    "347": "t6",
    "348": "t7",
    "349": "t8",
    "350": "t9",
    "351": "t10",
    "352": "t11",
    "353": "t12",
    "354": "t13",
    "355": "t14",
    "356": "t15",
    "357": "t16",
    "358": "t17",
    "359": "t18",
    "360": "t19",
    "361": "pass"
  },
  "initializer_range": 0.02,
  "label2id": {
    "a1": 0,
    "a10": 9,
    "a11": 10,
    "a12": 11,
    "a13": 12,
    "a14": 13,
    "a15": 14,
    "a16": 15,
    "a17": 16,
    "a18": 17,
    "a19": 18,
    "a2": 1,
    "a3": 2,
    "a4": 3,
    "a5": 4,
    "a6": 5,
    "a7": 6,
    "a8": 7,
    "a9": 8,
    "b1": 19,
    "b10": 28,
    "b11": 29,
    "b12": 30,
    "b13": 31,
    "b14": 32,
    "b15": 33,
    "b16": 34,
    "b17": 35,
    "b18": 36,
    "b19": 37,
    "b2": 20,
    "b3": 21,
    "b4": 22,
    "b5": 23,
    "b6": 24,
    "b7": 25,
    "b8": 26,
    "b9": 27,
    "c1": 38,
    "c10": 47,
    "c11": 48,
    "c12": 49,
    "c13": 50,
    "c14": 51,
    "c15": 52,
    "c16": 53,
    "c17": 54,
    "c18": 55,
    "c19": 56,
    "c2": 39,
    "c3": 40,
    "c4": 41,
    "c5": 42,
    "c6": 43,
    "c7": 44,
    "c8": 45,
    "c9": 46,
    "d1": 57,
    "d10": 66,
    "d11": 67,
    "d12": 68,
    "d13": 69,
    "d14": 70,
    "d15": 71,
    "d16": 72,
    "d17": 73,
    "d18": 74,
    "d19": 75,
    "d2": 58,
    "d3": 59,
    "d4": 60,
    "d5": 61,
    "d6": 62,
    "d7": 63,
    "d8": 64,
    "d9": 65,
    "e1": 76,
    "e10": 85,
    "e11": 86,
    "e12": 87,
    "e13": 88,
    "e14": 89,
    "e15": 90,
    "e16": 91,
    "e17": 92,
    "e18": 93,
    "e19": 94,
    "e2": 77,
    "e3": 78,
    "e4": 79,
    "e5": 80,
    "e6": 81,
    "e7": 82,
    "e8": 83,
    "e9": 84,
    "f1": 95,
    "f10": 104,
    "f11": 105,
    "f12": 106,
    "f13": 107,
    "f14": 108,
    "f15": 109,
    "f16": 110,
    "f17": 111,
    "f18": 112,
    "f19": 113,
    "f2": 96,
    "f3": 97,
    "f4": 98,
    "f5": 99,
    "f6": 100,
    "f7": 101,
    "f8": 102,
    "f9": 103,
    "g1": 114,
    "g10": 123,
    "g11": 124,
    "g12": 125,
    "g13": 126,
    "g14": 127,
    "g15": 128,
    "g16": 129,
    "g17": 130,
    "g18": 131,
    "g19": 132,
    "g2": 115,
    "g3": 116,
    "g4": 117,
    "g5": 118,
    "g6": 119,
    "g7": 120,
    "g8": 121,
    "g9": 122,
    "h1": 133,
    "h10": 142,
    "h11": 143,
    "h12": 144,
    "h13": 145,
    "h14": 146,
    "h15": 147,
    "h16": 148,
    "h17": 149,
    "h18": 150,
    "h19": 151,
    "h2": 134,
    "h3": 135,
    "h4": 136,
    "h5": 137,
    "h6": 138,
    "h7": 139,
    "h8": 140,
    "h9": 141,
    "j1": 152,
    "j10": 161,
    "j11": 162,
    "j12": 163,
    "j13": 164,
    "j14": 165,
    "j15": 166,
    "j16": 167,
    "j17": 168,
    "j18": 169,
    "j19": 170,
    "j2": 153,
    "j3": 154,
    "j4": 155,
    "j5": 156,
    "j6": 157,
    "j7": 158,
    "j8": 159,
    "j9": 160,
    "k1": 171,
    "k10": 180,
    "k11": 181,
    "k12": 182,
    "k13": 183,
    "k14": 184,
    "k15": 185,
    "k16": 186,
    "k17": 187,
    "k18": 188,
    "k19": 189,
    "k2": 172,
    "k3": 173,
    "k4": 174,
    "k5": 175,
    "k6": 176,
    "k7": 177,
    "k8": 178,
    "k9": 179,
    "l1": 190,
    "l10": 199,
    "l11": 200,
    "l12": 201,
    "l13": 202,
    "l14": 203,
    "l15": 204,
    "l16": 205,
    "l17": 206,
    "l18": 207,
    "l19": 208,
    "l2": 191,
    "l3": 192,
    "l4": 193,
    "l5": 194,
    "l6": 195,
    "l7": 196,
    "l8": 197,
    "l9": 198,
    "m1": 209,
    "m10": 218,
    "m11": 219,
    "m12": 220,
    "m13": 221,
    "m14": 222,
    "m15": 223,
    "m16": 224,
    "m17": 225,
    "m18": 226,
    "m19": 227,
    "m2": 210,
    "m3": 211,
    "m4": 212,
    "m5": 213,
    "m6": 214,
    "m7": 215,
    "m8": 216,
    "m9": 217,
    "n1": 228,
    "n10": 237,
    "n11": 238,
    "n12": 239,
    "n13": 240,
    "n14": 241,
    "n15": 242,
    "n16": 243,
    "n17": 244,
    "n18": 245,
    "n19": 246,
    "n2": 229,
    "n3": 230,
    "n4": 231,
    "n5": 232,
    "n6": 233,
    "n7": 234,
    "n8": 235,
    "n9": 236,
    "o1": 247,
    "o10": 256,
    "o11": 257,
    "o12": 258,
    "o13": 259,
    "o14": 260,
    "o15": 261,
    "o16": 262,
    "o17": 263,
    "o18": 264,
    "o19": 265,
    "o2": 248,
    "o3": 249,
    "o4": 250,
    "o5": 251,
    "o6": 252,
    "o7": 253,
    "o8": 254,
    "o9": 255,
    "p1": 266,
    "p10": 275,
    "p11": 276,
    "p12": 277,
    "p13": 278,
    "p14": 279,
    "p15": 280,
    "p16": 281,
    "p17": 282,
    "p18": 283,
    "p19": 284,
    "p2": 267,
    "p3": 268,
    "p4": 269,
    "p5": 270,
    "p6": 271,
    "p7": 272,
    "p8": 273,
    "p9": 274,
    "pass": 361,
    "q1": 285,
    "q10": 294,
    "q11": 295,
    "q12": 296,
    "q13": 297,
    "q14": 298,
    "q15": 299,
    "q16": 300,
    "q17": 301,
    "q18": 302,
    "q19": 303,
    "q2": 286,
    "q3": 287,
    "q4": 288,
    "q5": 289,
    "q6": 290,
    "q7": 291,
    "q8": 292,
    "q9": 293,
    "r1": 304,
    "r10": 313,
    "r11": 314,
    "r12": 315,
    "r13": 316,
    "r14": 317,
    "r15": 318,
    "r16": 319,
    "r17": 320,
    "r18": 321,
    "r19": 322,
    "r2": 305,
    "r3": 306,
    "r4": 307,
    "r5": 308,
    "r6": 309,
    "r7": 310,
    "r8": 311,
    "r9": 312,
    "s1": 323,
    "s10": 332,
    "s11": 333,
    "s12": 334,
    "s13": 335,
    "s14": 336,
    "s15": 337,
    "s16": 338,
    "s17": 339,
    "s18": 340,
    "s19": 341,
    "s2": 324,
    "s3": 325,
    "s4": 326,
    "s5": 327,
    "s6": 328,
    "s7": 329,
    "s8": 330,
    "s9": 331,
    "t1": 342,
    "t10": 351,
    "t11": 352,
    "t12": 353,
    "t13": 354,
    "t14": 355,
    "t15": 356,
    "t16": 357,
    "t17": 358,
    "t18": 359,
    "t19": 360,
    "t2": 343,
    "t3": 344,
    "t4": 345,
    "t5": 346,
    "t6": 347,
    "t7": 348,
    "t8": 349,
    "t9": 350
  },
  "max_position_embeddings": 512,
  "model_type": "distilbert",
  "n_heads": 12,
  "n_layers": 4,
  "pad_token_id": 0,
  "problem_type": "single_label_classification",
  "qa_dropout": 0.1,
  "seq_classif_dropout": 0.2,
  "sinusoidal_pos_embds": false,
  "torch_dtype": "float32",
  "transformers_version": "4.15.0",
  "vocab_size": 367
}
