{"version":"1.0","truncation":null,"padding":null,"added_tokens":[{"id":0,"special":true,"content":"[UNK]","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"[PAD]","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"[CLS]","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"[SEP]","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":4,"special":true,"content":"[MASK]","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":5,"special":true,"content":"a1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":6,"special":true,"content":"a2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":7,"special":true,"content":"a3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":8,"special":true,"content":"a4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":9,"special":true,"content":"a5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":10,"special":true,"content":"a6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":11,"special":true,"content":"a7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":12,"special":true,"content":"a8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":13,"special":true,"content":"a9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":14,"special":true,"content":"a10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":15,"special":true,"content":"a11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":16,"special":true,"content":"a12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":17,"special":true,"content":"a13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":18,"special":true,"content":"a14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":19,"special":true,"content":"a15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":20,"special":true,"content":"a16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":21,"special":true,"content":"a17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":22,"special":true,"content":"a18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":23,"special":true,"content":"a19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":24,"special":true,"content":"b1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":25,"special":true,"content":"b2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":26,"special":true,"content":"b3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":27,"special":true,"content":"b4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":28,"special":true,"content":"b5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":29,"special":true,"content":"b6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":30,"special":true,"content":"b7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":31,"special":true,"content":"b8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":32,"special":true,"content":"b9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":33,"special":true,"content":"b10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":34,"special":true,"content":"b11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":35,"special":true,"content":"b12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":36,"special":true,"content":"b13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":37,"special":true,"content":"b14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":38,"special":true,"content":"b15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":39,"special":true,"content":"b16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":40,"special":true,"content":"b17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":41,"special":true,"content":"b18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":42,"special":true,"content":"b19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":43,"special":true,"content":"c1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":44,"special":true,"content":"c2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":45,"special":true,"content":"c3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":46,"special":true,"content":"c4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":47,"special":true,"content":"c5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":48,"special":true,"content":"c6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":49,"special":true,"content":"c7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":50,"special":true,"content":"c8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":51,"special":true,"content":"c9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":52,"special":true,"content":"c10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":53,"special":true,"content":"c11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":54,"special":true,"content":"c12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":55,"special":true,"content":"c13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":56,"special":true,"content":"c14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":57,"special":true,"content":"c15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":58,"special":true,"content":"c16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":59,"special":true,"content":"c17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":60,"special":true,"content":"c18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":61,"special":true,"content":"c19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":62,"special":true,"content":"d1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":63,"special":true,"content":"d2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":64,"special":true,"content":"d3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":65,"special":true,"content":"d4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":66,"special":true,"content":"d5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":67,"special":true,"content":"d6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":68,"special":true,"content":"d7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":69,"special":true,"content":"d8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":70,"special":true,"content":"d9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":71,"special":true,"content":"d10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":72,"special":true,"content":"d11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":73,"special":true,"content":"d12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":74,"special":true,"content":"d13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":75,"special":true,"content":"d14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":76,"special":true,"content":"d15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":77,"special":true,"content":"d16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":78,"special":true,"content":"d17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":79,"special":true,"content":"d18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":80,"special":true,"content":"d19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":81,"special":true,"content":"e1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":82,"special":true,"content":"e2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":83,"special":true,"content":"e3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":84,"special":true,"content":"e4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":85,"special":true,"content":"e5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":86,"special":true,"content":"e6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":87,"special":true,"content":"e7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":88,"special":true,"content":"e8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":89,"special":true,"content":"e9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":90,"special":true,"content":"e10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":91,"special":true,"content":"e11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":92,"special":true,"content":"e12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":93,"special":true,"content":"e13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":94,"special":true,"content":"e14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":95,"special":true,"content":"e15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":96,"special":true,"content":"e16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":97,"special":true,"content":"e17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":98,"special":true,"content":"e18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":99,"special":true,"content":"e19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":100,"special":true,"content":"f1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":101,"special":true,"content":"f2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":102,"special":true,"content":"f3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":103,"special":true,"content":"f4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":104,"special":true,"content":"f5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":105,"special":true,"content":"f6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":106,"special":true,"content":"f7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":107,"special":true,"content":"f8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":108,"special":true,"content":"f9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":109,"special":true,"content":"f10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":110,"special":true,"content":"f11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":111,"special":true,"content":"f12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":112,"special":true,"content":"f13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":113,"special":true,"content":"f14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":114,"special":true,"content":"f15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":115,"special":true,"content":"f16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":116,"special":true,"content":"f17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":117,"special":true,"content":"f18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":118,"special":true,"content":"f19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":119,"special":true,"content":"g1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":120,"special":true,"content":"g2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":121,"special":true,"content":"g3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":122,"special":true,"content":"g4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":123,"special":true,"content":"g5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":124,"special":true,"content":"g6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":125,"special":true,"content":"g7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":126,"special":true,"content":"g8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":127,"special":true,"content":"g9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":128,"special":true,"content":"g10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":129,"special":true,"content":"g11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":130,"special":true,"content":"g12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":131,"special":true,"content":"g13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":132,"special":true,"content":"g14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":133,"special":true,"content":"g15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":134,"special":true,"content":"g16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":135,"special":true,"content":"g17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":136,"special":true,"content":"g18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":137,"special":true,"content":"g19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":138,"special":true,"content":"h1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":139,"special":true,"content":"h2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":140,"special":true,"content":"h3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":141,"special":true,"content":"h4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":142,"special":true,"content":"h5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":143,"special":true,"content":"h6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":144,"special":true,"content":"h7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":145,"special":true,"content":"h8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":146,"special":true,"content":"h9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":147,"special":true,"content":"h10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":148,"special":true,"content":"h11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":149,"special":true,"content":"h12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":150,"special":true,"content":"h13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":151,"special":true,"content":"h14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":152,"special":true,"content":"h15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":153,"special":true,"content":"h16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":154,"special":true,"content":"h17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":155,"special":true,"content":"h18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":156,"special":true,"content":"h19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":157,"special":true,"content":"j1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":158,"special":true,"content":"j2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":159,"special":true,"content":"j3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":160,"special":true,"content":"j4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":161,"special":true,"content":"j5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":162,"special":true,"content":"j6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":163,"special":true,"content":"j7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":164,"special":true,"content":"j8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":165,"special":true,"content":"j9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":166,"special":true,"content":"j10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":167,"special":true,"content":"j11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":168,"special":true,"content":"j12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":169,"special":true,"content":"j13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":170,"special":true,"content":"j14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":171,"special":true,"content":"j15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":172,"special":true,"content":"j16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":173,"special":true,"content":"j17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":174,"special":true,"content":"j18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":175,"special":true,"content":"j19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":176,"special":true,"content":"k1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":177,"special":true,"content":"k2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":178,"special":true,"content":"k3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":179,"special":true,"content":"k4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":180,"special":true,"content":"k5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":181,"special":true,"content":"k6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":182,"special":true,"content":"k7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":183,"special":true,"content":"k8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":184,"special":true,"content":"k9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":185,"special":true,"content":"k10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":186,"special":true,"content":"k11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":187,"special":true,"content":"k12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":188,"special":true,"content":"k13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":189,"special":true,"content":"k14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":190,"special":true,"content":"k15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":191,"special":true,"content":"k16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":192,"special":true,"content":"k17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":193,"special":true,"content":"k18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":194,"special":true,"content":"k19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":195,"special":true,"content":"l1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":196,"special":true,"content":"l2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":197,"special":true,"content":"l3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":198,"special":true,"content":"l4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":199,"special":true,"content":"l5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":200,"special":true,"content":"l6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":201,"special":true,"content":"l7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":202,"special":true,"content":"l8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":203,"special":true,"content":"l9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":204,"special":true,"content":"l10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":205,"special":true,"content":"l11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":206,"special":true,"content":"l12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":207,"special":true,"content":"l13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":208,"special":true,"content":"l14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":209,"special":true,"content":"l15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":210,"special":true,"content":"l16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":211,"special":true,"content":"l17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":212,"special":true,"content":"l18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":213,"special":true,"content":"l19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":214,"special":true,"content":"m1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":215,"special":true,"content":"m2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":216,"special":true,"content":"m3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":217,"special":true,"content":"m4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":218,"special":true,"content":"m5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":219,"special":true,"content":"m6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":220,"special":true,"content":"m7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":221,"special":true,"content":"m8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":222,"special":true,"content":"m9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":223,"special":true,"content":"m10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":224,"special":true,"content":"m11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":225,"special":true,"content":"m12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":226,"special":true,"content":"m13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":227,"special":true,"content":"m14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":228,"special":true,"content":"m15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":229,"special":true,"content":"m16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":230,"special":true,"content":"m17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":231,"special":true,"content":"m18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":232,"special":true,"content":"m19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":233,"special":true,"content":"n1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":234,"special":true,"content":"n2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":235,"special":true,"content":"n3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":236,"special":true,"content":"n4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":237,"special":true,"content":"n5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":238,"special":true,"content":"n6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":239,"special":true,"content":"n7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":240,"special":true,"content":"n8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":241,"special":true,"content":"n9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":242,"special":true,"content":"n10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":243,"special":true,"content":"n11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":244,"special":true,"content":"n12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":245,"special":true,"content":"n13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":246,"special":true,"content":"n14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":247,"special":true,"content":"n15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":248,"special":true,"content":"n16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":249,"special":true,"content":"n17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":250,"special":true,"content":"n18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":251,"special":true,"content":"n19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":252,"special":true,"content":"o1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":253,"special":true,"content":"o2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":254,"special":true,"content":"o3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":255,"special":true,"content":"o4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":256,"special":true,"content":"o5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":257,"special":true,"content":"o6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":258,"special":true,"content":"o7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":259,"special":true,"content":"o8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":260,"special":true,"content":"o9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":261,"special":true,"content":"o10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":262,"special":true,"content":"o11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":263,"special":true,"content":"o12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":264,"special":true,"content":"o13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":265,"special":true,"content":"o14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":266,"special":true,"content":"o15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":267,"special":true,"content":"o16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":268,"special":true,"content":"o17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":269,"special":true,"content":"o18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":270,"special":true,"content":"o19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":271,"special":true,"content":"p1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":272,"special":true,"content":"p2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":273,"special":true,"content":"p3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":274,"special":true,"content":"p4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":275,"special":true,"content":"p5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":276,"special":true,"content":"p6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":277,"special":true,"content":"p7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":278,"special":true,"content":"p8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":279,"special":true,"content":"p9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":280,"special":true,"content":"p10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":281,"special":true,"content":"p11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":282,"special":true,"content":"p12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":283,"special":true,"content":"p13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":284,"special":true,"content":"p14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":285,"special":true,"content":"p15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":286,"special":true,"content":"p16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":287,"special":true,"content":"p17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":288,"special":true,"content":"p18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":289,"special":true,"content":"p19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":290,"special":true,"content":"q1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":291,"special":true,"content":"q2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":292,"special":true,"content":"q3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":293,"special":true,"content":"q4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":294,"special":true,"content":"q5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":295,"special":true,"content":"q6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":296,"special":true,"content":"q7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":297,"special":true,"content":"q8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":298,"special":true,"content":"q9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":299,"special":true,"content":"q10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":300,"special":true,"content":"q11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":301,"special":true,"content":"q12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":302,"special":true,"content":"q13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":303,"special":true,"content":"q14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":304,"special":true,"content":"q15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":305,"special":true,"content":"q16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":306,"special":true,"content":"q17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":307,"special":true,"content":"q18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":308,"special":true,"content":"q19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":309,"special":true,"content":"r1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":310,"special":true,"content":"r2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":311,"special":true,"content":"r3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":312,"special":true,"content":"r4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":313,"special":true,"content":"r5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":314,"special":true,"content":"r6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":315,"special":true,"content":"r7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":316,"special":true,"content":"r8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":317,"special":true,"content":"r9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":318,"special":true,"content":"r10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":319,"special":true,"content":"r11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":320,"special":true,"content":"r12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":321,"special":true,"content":"r13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":322,"special":true,"content":"r14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":323,"special":true,"content":"r15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":324,"special":true,"content":"r16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":325,"special":true,"content":"r17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":326,"special":true,"content":"r18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":327,"special":true,"content":"r19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":328,"special":true,"content":"s1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":329,"special":true,"content":"s2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":330,"special":true,"content":"s3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":331,"special":true,"content":"s4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":332,"special":true,"content":"s5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":333,"special":true,"content":"s6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":334,"special":true,"content":"s7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":335,"special":true,"content":"s8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":336,"special":true,"content":"s9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":337,"special":true,"content":"s10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":338,"special":true,"content":"s11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":339,"special":true,"content":"s12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":340,"special":true,"content":"s13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":341,"special":true,"content":"s14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":342,"special":true,"content":"s15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":343,"special":true,"content":"s16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":344,"special":true,"content":"s17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":345,"special":true,"content":"s18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":346,"special":true,"content":"s19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":347,"special":true,"content":"t1","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":348,"special":true,"content":"t2","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":349,"special":true,"content":"t3","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":350,"special":true,"content":"t4","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":351,"special":true,"content":"t5","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":352,"special":true,"content":"t6","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":353,"special":true,"content":"t7","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":354,"special":true,"content":"t8","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":355,"special":true,"content":"t9","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":356,"special":true,"content":"t10","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":357,"special":true,"content":"t11","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":358,"special":true,"content":"t12","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":359,"special":true,"content":"t13","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":360,"special":true,"content":"t14","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":361,"special":true,"content":"t15","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":362,"special":true,"content":"t16","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":363,"special":true,"content":"t17","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":364,"special":true,"content":"t18","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":365,"special":true,"content":"t19","single_word":true,"lstrip":false,"rstrip":false,"normalized":false},{"id":366,"special":true,"content":"pass","single_word":true,"lstrip":false,"rstrip":false,"normalized":false}],"normalizer":null,"pre_tokenizer":{"type":"WhitespaceSplit"},"post_processor":{"type":"TemplateProcessing","single":[{"SpecialToken":{"id":"[CLS]","type_id":0}},{"Sequence":{"id":"A","type_id":0}},{"SpecialToken":{"id":"[SEP]","type_id":0}}],"pair":[{"Sequence":{"id":"A","type_id":0}},{"Sequence":{"id":"B","type_id":1}}],"special_tokens":{"[CLS]":{"id":"[CLS]","ids":[2],"tokens":["[CLS]"]},"[SEP]":{"id":"[SEP]","ids":[3],"tokens":["[SEP]"]}}},"decoder":null,"model":{"type":"WordLevel","vocab":{"[UNK]":0,"[PAD]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"a1":5,"a2":6,"a3":7,"a4":8,"a5":9,"a6":10,"a7":11,"a8":12,"a9":13,"a10":14,"a11":15,"a12":16,"a13":17,"a14":18,"a15":19,"a16":20,"a17":21,"a18":22,"a19":23,"b1":24,"b2":25,"b3":26,"b4":27,"b5":28,"b6":29,"b7":30,"b8":31,"b9":32,"b10":33,"b11":34,"b12":35,"b13":36,"b14":37,"b15":38,"b16":39,"b17":40,"b18":41,"b19":42,"c1":43,"c2":44,"c3":45,"c4":46,"c5":47,"c6":48,"c7":49,"c8":50,"c9":51,"c10":52,"c11":53,"c12":54,"c13":55,"c14":56,"c15":57,"c16":58,"c17":59,"c18":60,"c19":61,"d1":62,"d2":63,"d3":64,"d4":65,"d5":66,"d6":67,"d7":68,"d8":69,"d9":70,"d10":71,"d11":72,"d12":73,"d13":74,"d14":75,"d15":76,"d16":77,"d17":78,"d18":79,"d19":80,"e1":81,"e2":82,"e3":83,"e4":84,"e5":85,"e6":86,"e7":87,"e8":88,"e9":89,"e10":90,"e11":91,"e12":92,"e13":93,"e14":94,"e15":95,"e16":96,"e17":97,"e18":98,"e19":99,"f1":100,"f2":101,"f3":102,"f4":103,"f5":104,"f6":105,"f7":106,"f8":107,"f9":108,"f10":109,"f11":110,"f12":111,"f13":112,"f14":113,"f15":114,"f16":115,"f17":116,"f18":117,"f19":118,"g1":119,"g2":120,"g3":121,"g4":122,"g5":123,"g6":124,"g7":125,"g8":126,"g9":127,"g10":128,"g11":129,"g12":130,"g13":131,"g14":132,"g15":133,"g16":134,"g17":135,"g18":136,"g19":137,"h1":138,"h2":139,"h3":140,"h4":141,"h5":142,"h6":143,"h7":144,"h8":145,"h9":146,"h10":147,"h11":148,"h12":149,"h13":150,"h14":151,"h15":152,"h16":153,"h17":154,"h18":155,"h19":156,"j1":157,"j2":158,"j3":159,"j4":160,"j5":161,"j6":162,"j7":163,"j8":164,"j9":165,"j10":166,"j11":167,"j12":168,"j13":169,"j14":170,"j15":171,"j16":172,"j17":173,"j18":174,"j19":175,"k1":176,"k2":177,"k3":178,"k4":179,"k5":180,"k6":181,"k7":182,"k8":183,"k9":184,"k10":185,"k11":186,"k12":187,"k13":188,"k14":189,"k15":190,"k16":191,"k17":192,"k18":193,"k19":194,"l1":195,"l2":196,"l3":197,"l4":198,"l5":199,"l6":200,"l7":201,"l8":202,"l9":203,"l10":204,"l11":205,"l12":206,"l13":207,"l14":208,"l15":209,"l16":210,"l17":211,"l18":212,"l19":213,"m1":214,"m2":215,"m3":216,"m4":217,"m5":218,"m6":219,"m7":220,"m8":221,"m9":222,"m10":223,"m11":224,"m12":225,"m13":226,"m14":227,"m15":228,"m16":229,"m17":230,"m18":231,"m19":232,"n1":233,"n2":234,"n3":235,"n4":236,"n5":237,"n6":238,"n7":239,"n8":240,"n9":241,"n10":242,"n11":243,"n12":244,"n13":245,"n14":246,"n15":247,"n16":248,"n17":249,"n18":250,"n19":251,"o1":252,"o2":253,"o3":254,"o4":255,"o5":256,"o6":257,"o7":258,"o8":259,"o9":260,"o10":261,"o11":262,"o12":263,"o13":264,"o14":265,"o15":266,"o16":267,"o17":268,"o18":269,"o19":270,"p1":271,"p2":272,"p3":273,"p4":274,"p5":275,"p6":276,"p7":277,"p8":278,"p9":279,"p10":280,"p11":281,"p12":282,"p13":283,"p14":284,"p15":285,"p16":286,"p17":287,"p18":288,"p19":289,"q1":290,"q2":291,"q3":292,"q4":293,"q5":294,"q6":295,"q7":296,"q8":297,"q9":298,"q10":299,"q11":300,"q12":301,"q13":302,"q14":303,"q15":304,"q16":305,"q17":306,"q18":307,"q19":308,"r1":309,"r2":310,"r3":311,"r4":312,"r5":313,"r6":314,"r7":315,"r8":316,"r9":317,"r10":318,"r11":319,"r12":320,"r13":321,"r14":322,"r15":323,"r16":324,"r17":325,"r18":326,"r19":327,"s1":328,"s2":329,"s3":330,"s4":331,"s5":332,"s6":333,"s7":334,"s8":335,"s9":336,"s10":337,"s11":338,"s12":339,"s13":340,"s14":341,"s15":342,"s16":343,"s17":344,"s18":345,"s19":346,"t1":347,"t2":348,"t3":349,"t4":350,"t5":351,"t6":352,"t7":353,"t8":354,"t9":355,"t10":356,"t11":357,"t12":358,"t13":359,"t14":360,"t15":361,"t16":362,"t17":363,"t18":364,"t19":365,"pass":366},"unk_token":"[UNK]"}}